{
  "tabs": [
    {
      "titleContent": "Верховые породы лошадей",
      "title": "Верховые",
      "spoilerDetails": [
        {
          "title": "1. Карабаирская лошадь",
          "paragraphs": [
            "Существует несколько версий происхождения карабаирской породы лошадей. Все они имеют право на существование."
          ]
        },
        {
          "title": "2. Кушумская верхово-упряжная",
          "paragraphs": [
            "Кушумская порода формировалась на территории Казахстана. В тридцатых годах XX века в стране была потребность в кавалерийских и обозных лошадях. С этой целью казахские кобылы скрещивались с чистокровными и полукровными верховыми жеребцами, а также с русскими и орловскими рысаками.",
            "Удачный материал, а это примерно каждый третий жеребёнок, оставляли на племя, а остальных передавали вооружённым силам страны."
          ]
        },
        {
          "title": "3. Иомудская",
          "paragraphs": [
            "Туркмены гордятся не только своими ахалтекинскими лошадьми, но и не менее значимыми когда-то — иомудскими."
          ]
        },
        {
          "title": "4. Американская",
          "paragraphs": [
            "Американская верховая (American Saddlebred) — порода верховых лошадей, выведенная колонистами Северной Америки."
          ]
        },
        {
          "title": "5. Австралийская",
          "paragraphs": [
            "На австралийском материке до колонизации не было лошадей. Поэтому все сегодняшние лошади этого континента являются потомками завезённых в 18-19-м столетии. До сих пор не утихают споры, какие именно породы грузились в корабли покорителей Австралии. Как правило, мнения склоняются к версии, что то были арабские или берберские лошади. Также встречается информация, что то были чистокровные английские и испанские верховые породы."
          ]
        }
      ]
    },
    {
      "titleContent": "Упряжные породы лошадей",
      "title": "Упряжные",
      "spoilerDetails": [
        {
          "title": "1. Шлезвигская тяжеловозная",
          "paragraphs": [
            "Шлезвигская тяжеловозная (Schleswig Coldblood) — порода среднеразмерных тягловых лошадей. Выведена Шлезвиги были выведены во второй половине XIX века как средних размеров упряжные лошади.",
            "Место происхождения породы: полуостров Ютландия, что на севере Германии."
          ]
        },
        {
          "title": "2. Cтарая фламандская",
          "paragraphs": [
            "Старая фламандская порода лошадей — наиболее древняя порода тяжеловозов, разводится в нижней Бельгии (прибрежной равнины высотой над уровнем моря до 100 м, которая находится на северо-западе страны)."
          ]
        },
        {
          "title": "3. Фрейбергер",
          "paragraphs": [
            "Фрейбергер — порода лошадей, происходящая из горной области Юри, что раскинулась на западе Швейцарии. Фрейбергеры — подвижные животные с устойчивым ходом, а также спокойным, добрым характером."
          ]
        },
        {
          "title": "4. Фуриозо-нортстар",
          "paragraphs": [
            "Фуриозо-нортстар — венгерская полукровная порода легкоупряжных лошадей, выведенная в конном заводе Мезохедьеш в 1840-1860-х годах."
          ]
        },
        {
          "title": "5. Кузнецкая лошадь",
          "paragraphs": [
            "Кузнецкая лошадь была выведена на территории Западной Сибири в XVIII веке. Свое название кузнецкая порода лошадей получила от исторического названия местности — Кузнецкой каменноугольной котловины, расположенной между Кузнецким Алатау на востоке и Салаирским кряжем на западе."
          ]
        }
      ]
    },
    {
      "titleContent": "Местные породы лошадей",
      "title": "Местные",
      "spoilerDetails": [
        {
          "title": "1. Армянская лошадь",
          "paragraphs": [
            "Историки считают, что древние армяне одними из первых в мире догадались и смогли приручить себе лошадей."
          ]
        },
        {
          "title": "2. Мустанги",
          "paragraphs": [
            "Исследователи считают, что в древности лошади пришли на территорию Северной Америки самостоятельно, свободно переходя табунами через Берингов пролив. Это сейчас там десятки километров водной преграды, а 13 тыс. лет назад уровень океана был существенно ниже, возникал сухопутный мост, по которому лошади двигались в обоих направлениях.",
            "Так евразийские лошади оказались американскими, но по каким-то причинам 11 тыс. лет назад исчезли оттуда."
          ]
        },
        {
          "title": "3. Казахская порода лошадей",
          "paragraphs": [
            "Казахская лошадь — порода лошадей, родиной которой является Казахстан. Это местная степная порода, которая до сих пор разводится на своей исторической территории."
          ]
        },
        {
          "title": "4. Карачаевская лошадь",
          "paragraphs": [
            "Родиной карачаевской породы является село Карачай. Эта лошадь относится к местным (аборигенным) породам и разводится в горах и предгорьях Кавказа."
          ]
        },
        {
          "title": "5. Башкирская лошадь",
          "paragraphs": [
            "Башкирская порода лошадей в течение многих веков формировалась в рядовых домашних хозяйствах Южного Урала. Правда, здесь следует иметь ввиду, что для жителей Башкортостана коневодство являлось одним из основных видов их деятельности."
          ]
        }
      ]
    }
  ]
}
